---
kind: other
id: Properties.T:Autodesk.Revit.DB.RevitLinkInstance
zh: 链接模型、链接
source: html/8ac0afe4-c7a0-ed63-e44e-dd491b5180d1.htm
---
# RevitLinkInstance Properties

**中文**: 链接模型、链接

The id of the assembly instance to which the element belongs.